{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "LOC_CHAR",
			"Children": [
				{
					"Source":
					{
						"Text": "Ahh, you got me. Good game!"
					},
					"Translation":
					{
						"Text": "Ahh, you got me. Good game!"
					},
					"Key": "CHAR_REAN_DEFEAT_000"
				},
				{
					"Source":
					{
						"Text": "All right, let's draw a card."
					},
					"Translation":
					{
						"Text": "All right, let's draw a card."
					},
					"Key": "CHAR_REAN_DRAW_000"
				},
				{
					"Source":
					{
						"Text": "An excellent duel."
					},
					"Translation":
					{
						"Text": "An excellent duel."
					},
					"Key": "CHAR_LAURA_VICTORY_000"
				},
				{
					"Source":
					{
						"Text": "Divine Bolt!"
					},
					"Translation":
					{
						"Text": "Divine Bolt!"
					},
					"Key": "CHAR_LAURA_BOLT_000"
				},
				{
					"Source":
					{
						"Text": "Go ahead and make your move."
					},
					"Translation":
					{
						"Text": "Go ahead and make your move."
					},
					"Key": "CHAR_REAN_PLAYERFIRST_000"
				},
				{
					"Source":
					{
						"Text": "Haha, nice one!"
					},
					"Translation":
					{
						"Text": "Haha, nice one!"
					},
					"Key": "CHAR_REAN_REACTION_001"
				},
				{
					"Source":
					{
						"Text": "Hehee. Well played."
					},
					"Translation":
					{
						"Text": "Hehee. Well played."
					},
					"Key": "CHAR_LAURA_REACTION_001"
				},
				{
					"Source":
					{
						"Text": "Hmm... Then I'll make the first move."
					},
					"Translation":
					{
						"Text": "Hmm... Then I'll make the first move."
					},
					"Key": "CHAR_LAURA_OPPONENTFIRST_000"
				},
				{
					"Source":
					{
						"Text": "I admit defeat. Well done."
					},
					"Translation":
					{
						"Text": "I admit defeat. Well done."
					},
					"Key": "CHAR_LAURA_DEFEAT_000"
				},
				{
					"Source":
					{
						"Text": "I didn't expect that..."
					},
					"Translation":
					{
						"Text": "I didn't expect that..."
					},
					"Key": "CHAR_LAURA_REACTION_000"
				},
				{
					"Source":
					{
						"Text": "It's time to duel!"
					},
					"Translation":
					{
						"Text": "It's time to duel!"
					},
					"Key": "CHAR_REAN_GREETING_000"
				},
				{
					"Source":
					{
						"Text": "Let's shake things up..."
					},
					"Translation":
					{
						"Text": "Let's shake things up..."
					},
					"Key": "CHAR_REAN_MIRROR_000"
				},
				{
					"Source":
					{
						"Text": "Looks like I have the first move."
					},
					"Translation":
					{
						"Text": "Looks like I have the first move."
					},
					"Key": "CHAR_REAN_OPPONENTFIRST_000"
				},
				{
					"Source":
					{
						"Text": "Mirror!"
					},
					"Translation":
					{
						"Text": "Mirror!"
					},
					"Key": "CHAR_LAURA_MIRROR_000"
				},
				{
					"Source":
					{
						"Text": "Our scores are tied. Let's redraw."
					},
					"Translation":
					{
						"Text": "Our scores are tied. Let's redraw."
					},
					"Key": "CHAR_REAN_MATCHEDSCORES_000"
				},
				{
					"Source":
					{
						"Text": "Please, draw a card."
					},
					"Translation":
					{
						"Text": "Please, draw a card."
					},
					"Key": "CHAR_LAURA_DRAW_000"
				},
				{
					"Source":
					{
						"Text": "Power!"
					},
					"Translation":
					{
						"Text": "Power!"
					},
					"Key": "CHAR_LAURA_FORCE_000"
				},
				{
					"Source":
					{
						"Text": "Raging winds!"
					},
					"Translation":
					{
						"Text": "Raging winds!"
					},
					"Key": "CHAR_LAURA_BLAST_000"
				},
				{
					"Source":
					{
						"Text": "Show me what you got!"
					},
					"Translation":
					{
						"Text": "Show me what you got!"
					},
					"Key": "CHAR_REAN_BLAST_000"
				},
				{
					"Source":
					{
						"Text": "Take that!"
					},
					"Translation":
					{
						"Text": "Take that!"
					},
					"Key": "CHAR_REAN_BOLT_000"
				},
				{
					"Source":
					{
						"Text": "The first move is yours."
					},
					"Translation":
					{
						"Text": "The first move is yours."
					},
					"Key": "CHAR_LAURA_PLAYERFIRST_000"
				},
				{
					"Source":
					{
						"Text": "Then let us begin our duel."
					},
					"Translation":
					{
						"Text": "Then let us begin our duel."
					},
					"Key": "CHAR_LAURA_GREETING_000"
				},
				{
					"Source":
					{
						"Text": "Unlimited power!"
					},
					"Translation":
					{
						"Text": "Unlimited power!"
					},
					"Key": "CHAR_REAN_FORCE_000"
				},
				{
					"Source":
					{
						"Text": "Victory is mine! Good game!"
					},
					"Translation":
					{
						"Text": "Victory is mine! Good game!"
					},
					"Key": "CHAR_REAN_VICTORY_000"
				},
				{
					"Source":
					{
						"Text": "We're evenly matched. Let's redraw."
					},
					"Translation":
					{
						"Text": "We're evenly matched. Let's redraw."
					},
					"Key": "CHAR_LAURA_MATCHEDSCORES_000"
				},
				{
					"Source":
					{
						"Text": "Whoa! That's not what I expected."
					},
					"Translation":
					{
						"Text": "Whoa! That's not what I expected."
					},
					"Key": "CHAR_REAN_REACTION_000"
				}
			]
		},
		{
			"Namespace": "LOC_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Are you sure you want to forfeit the match?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to forfeit the match?"
					},
					"Key": "UI_LABEL_CONFIRMFORFEIT_000"
				},
				{
					"Source":
					{
						"Text": "BGM Volume"
					},
					"Translation":
					{
						"Text": "BGM Volume"
					},
					"Key": "UI_LABEL_BGMVOLUME_000"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "UI_BUTTONTEXT_FORFEITCANCEL_000"
				},
				{
					"Source":
					{
						"Text": "Disconnected from the game server"
					},
					"Translation":
					{
						"Text": "Disconnected from the game server"
					},
					"Key": "UI_LABEL_DISCONNECTED_000"
				},
				{
					"Source":
					{
						"Text": "Forfeit the Match"
					},
					"Translation":
					{
						"Text": "Forfeit the Match"
					},
					"Key": "UI_BUTTONTEXT_FORFEIT_000"
				},
				{
					"Source":
					{
						"Text": "Forfeiting a match counts as a loss"
					},
					"Translation":
					{
						"Text": "Forfeiting a match counts as a loss"
					},
					"Key": "UI_LABEL_WARNINGFORFEIT_000"
				},
				{
					"Source":
					{
						"Text": "Game Over..."
					},
					"Translation":
					{
						"Text": "Game Over..."
					},
					"Key": "UI_LABEL_GAMEOVER_000"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "UI_LABEL_LANGUAGE_000"
				},
				{
					"Source":
					{
						"Text": "Leave Game"
					},
					"Translation":
					{
						"Text": "Leave Game"
					},
					"Key": "UI_BUTTONTEXT_LEAVEGAME_000"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Master Volume"
					},
					"Key": "UI_LABEL_MASTERVOLUME_000"
				},
				{
					"Source":
					{
						"Text": "Opponent's turn"
					},
					"Translation":
					{
						"Text": "Opponent's turn"
					},
					"Key": "UI_LABEL_OPPONENTTURN_000"
				},
				{
					"Source":
					{
						"Text": "Please ensure that your internet connection is stable when playing Blade II Online"
					},
					"Translation":
					{
						"Text": "Please ensure that your internet connection is stable when playing Blade II Online"
					},
					"Key": "UI_LABEL_CHECKNET_000"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "UI_BUTTONTEXT_QUIT"
				},
				{
					"Source":
					{
						"Text": "Retry"
					},
					"Translation":
					{
						"Text": "Retry"
					},
					"Key": "UI_BUTTONTEXT_RETRY"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "SFX Volume"
					},
					"Key": "UI_LABEL_SFXVOLUME_000"
				},
				{
					"Source":
					{
						"Text": "Unable to connect to the game server"
					},
					"Translation":
					{
						"Text": "Unable to connect to the game server"
					},
					"Key": "UI_LABEL_UNABLETOCONNECT_000"
				},
				{
					"Source":
					{
						"Text": "Waiting..."
					},
					"Translation":
					{
						"Text": "Waiting..."
					},
					"Key": "UI_LABEL_WAITING_000"
				},
				{
					"Source":
					{
						"Text": "You are victorious!"
					},
					"Translation":
					{
						"Text": "You are victorious!"
					},
					"Key": "UI_LABEL_VICTORIOUS_000"
				},
				{
					"Source":
					{
						"Text": "Your Turn"
					},
					"Translation":
					{
						"Text": "Your Turn"
					},
					"Key": "UI_LABEL_YOURTURN_000"
				},
				{
					"Source":
					{
						"Text": "Your opponent forfeited the match"
					},
					"Translation":
					{
						"Text": "Your opponent forfeited the match"
					},
					"Key": "UI_LABEL_OPPONENTFORFEIT_000"
				}
			]
		}
	]
}